[MENU]
LCID= 0x0404

[STRING]
IDS_CONNECTED=連線
IDS_DISCONNECTED=斷線
IDS_LANGUAGE=切換語系
IDS_SWITCH_SUCCEED=切換頁面
IDS_ERROR_GET_MOBILEINTERFACE=無法取得手機介面
IDS_SWITCH_FAIL=切換頁面失敗
IDS_OK=確定
IDS_Cancel=取消
IDS_Retry=重試
IDS_Yes=是
IDS_No=否
IDS_Abort=中斷
IDS_Ignore=忽略
IDS_Insert=新增
IDS_Delete=刪除
IDS_Upload=上傳
IDS_Download=下載
IDS_Update=編輯
IDS_Refresh=更新
IDS_SYNC_TO_OUTLOOK=同步至OL
IDS_SYNC_FROM_OUTLOOK=從OL抓出來
IDS_Sync_Finish=同步成功
IDS_Sync_Finish_Fail=同步失敗
IDS_InsertFail=新增失敗！
IDS_Initiation=初始化

IDS_CALENDAR_FUNCTION=行事曆
IDS_Cal_BtnGetperiod=篩選
IDS_Cal_DeleteUIRowEvent=確定刪除？
IDS_TWOWAY=雙向同步
IDS_SOURCE=同步來源
IDS_TYPE=同步方式
IDS_TARGET=同步目標
IDS_Cal_Edit=編輯
IDS_Cal_Subject=主旨
IDS_Cal_Location=地點
IDS_Cal_Attende=參加人員
IDS_Cal_All=選擇全部
IDS_Cal_StartDT=開始日期
IDS_Cal_EndDT=結束日期
IDS_Cal_StartDTBetween=開始日期介於：
IDS_Cal_Tilde=～
IDS_Cal_Recur=週期性
IDS_Cal_Alarm=鬧鈴
IDS_Cal_Descript=備註
IDS_Cal_Categories=分類
IDS_Cal_Disconnect=與手機連線已中斷！
IDS_Cal_Delete_Fail=刪除失敗
IDS_Cal_SyncOLSetting=行事曆連線設定
IDS_Cal_SyncToOL=上傳到 Outlook
IDS_Cal_SyncFromOL=從 Outlook 下載
IDS_None=無
IDS_AlarmNone=永不
IDS_AlarmOneMin=1分鐘
IDS_AlarmFiveMin=5分鐘
IDS_AlarmTenMin=10分鐘
IDS_AlarmFifteenMin=15分鐘
IDS_AlarmThirtyMin=30分鐘
IDS_AlarmOneHour=1小時
IDS_AlarmOneDay=1天
IDS_AlarmOther=其他

IDS_RecurNone=永不
IDS_RecurDaily=每天
IDS_RecurWeekly=每星期
IDS_RecurMonthly=每個月
IDS_RecurYearly=每年
IDS_RecurOther=其他
IDS_CateAppointment=約會
IDS_CateBusiness=商務
IDS_CateEducation=教育
IDS_CateHoliday=節日
IDS_CateMeeting=會議
IDS_CateMisc=其他
IDS_CatePersonal=個人
IDS_CatePhone=手機
IDS_CateSickday=生病
IDS_CateSpecial=特殊
IDS_CateTravel=旅行
IDS_CateVacation=度假
IDS_CateAnniversary=週年紀念日

IDS_Appointment_MsgCurrentTime=輸入時間不可早於目前時間！
IDS_Appointment_MsgDTEndBeforeDTStart=結束時間不可先於開始時間！
IDS_Appointment_MsgEmptySubject=主旨不可為空！
IDS_CALENDAR_PROGRESS_TITLE=下載手機資料
IDS_ProgressBar_MsgCancelTransfer=取消傳輸？
IDS_ProgressBar_MsgTransfer=資料傳輸中

IDS_FILEMANAGER_FUNCTION=檔案總管
IDS_FileMgr_ROOT=手機磁碟機
IDS_FileMgr_Tree_InsertFolder=新增
IDS_FileMgr_Tree_DeleteFolder=刪除
IDS_FileMgr_Tree_RefreshFolder=更新
IDS_FileMgr_Tree_Download=下載
IDS_FileMgr_Tree_Delete=刪除
IDS_FileMgr_SELECT_DOWNLOAD_FOLDER=選取下載的目錄
IDS_FileMgr_List_FileName=名字
IDS_FileMgr_List_FileAttr=屬性
IDS_FileMgr_List_FileSize=大小
IDS_FileMgr_List_FileMDate=更改時間
IDS_FileMgr_List_Rename=重新命名
IDS_FileMgr_Copy_File=複製
IDS_FileMgr_Copy_File_Init=初始化
IDS_FileMgr_Copy_File_Caption=複製檔案
IDS_FileMgr_PROMPT=檔案總管
IDS_FileMgr_GET_FILE_FAIL=下載檔案失敗
IDS_FileMgr_UPLOAD_FILE_FAIL=上傳檔案失敗
IDS_FileMgr_LIST_FOLDER_FAIL=下載目錄失敗
IDS_FileMgr_LIST_RENAME_FAIL=重新命名失敗！
IDS_FileMgr_Delete_Fail=刪除失敗
IDS_FileMgr_Input_FolderName=請輸入資料夾名稱
IDS_FileMgr_Input_FileName=請輸入檔案名稱
IDS_FileMgr_DELETE_PROMPT=確定刪除？
IDS_FileMgr_MsgBox_FileType_Limitation=只有下列檔案型態可上傳：
IDS_FileMgr_MsgSameName=您指定的檔名已存在，請指定其他檔名。
IDS_FileMgr_MsgEmptyFileName=尚未指定檔案名稱。

IDS_MESSAGE_FUNCTION=簡訊功能
IDS_MESSAGE_GROUP=簡訊
IDS_MESSAGE_GROUP_SIM_CARD=SIM卡
IDS_MESSAGE_GROUP_MOBILE=手機

IDS_Message_Tree_Folder_Name_Inbox=收件夾
IDS_Message_Tree_Folder_Name_Outbox=送件夾
IDS_Message_Tree_Folder_Name_Draft=草稿夾
IDS_Message_Tree_Folder_Name_Sent=已傳送
IDS_Message_Tree_Folder_Name_Private=私人
IDS_Message_Tree_Folder_Name_Personal=個人
IDS_Message_Tree_Folder_Name_Other=其他
IDS_INBOX=收件夾
IDS_DRAFT=草稿夾
IDS_OUTBOX=送件夾
IDS_SENT=已傳送

IDS_Message_List_Index=指標
IDS_Message_List_State=狀態
IDS_Message_List_Location=位置
IDS_Message_List_Sender=送件人
IDS_Message_List_DateTime=時間

IDS_Message_Button_New=新增
IDS_Message_Button_Forward=轉寄
IDS_Message_Button_Replay=回覆
IDS_Message_Button_Send=發送
IDS_Message_Button_Delete=刪除
IDS_Message_Button_Refresh=更新
IDS_Message_Button_Save=儲存
IDS_Message_Button_Cancel=取消
IDS_Message_Button_Add=加入 >>
IDS_Message_Button_Remove=<< 移除
IDS_Message_Button_Receiver=收件人
IDS_Message_Button_AddPhoneNo=新增號碼

IDS_Message_AnonymousDlg_AddPhoneNo=新增電話號碼
IDS_Message_AnonymousDlg_PhoneNo=電話號碼
IDS_Message_AnonymousDlg_InsertPhoneNo=請輸入電話號碼

IDS_MessageSubMenu_New=新增
IDS_MessageSubMenu_Forward=轉寄
IDS_MessageSubMenu_Reply=回覆
IDS_MessageSubMenu_Send=傳送
IDS_MessageSubMenu_Edit=編輯
IDS_MessageSubMenu_Delete=刪除

IDS_Message_Refresh_Successfully=更新成功
IDS_Message_Send_Successfully=傳送成功
IDS_Message_Write_Successfully=寫入成功
IDS_Message_Delete_Successfully=刪除成功
IDS_Message_Backup_Successfully=備份成功
IDS_Message_Restore_Successfully=還原成功

IDS_Message_Refresh_Failed=更新失敗
IDS_Message_Send_Failed=傳送失敗
IDS_Message_Write_Failed=寫入失敗
IDS_Message_Delete_Failed=刪除失敗
IDS_Message_Backup_Failed=備份失敗
IDS_Message_Restore_Failed=還原失敗

IDS_Message_Restore_Prompt=還原將會刪除所有在手機裡的簡訊，確定執行？
IDS_Message_Delete_Prompt=確定刪除所選的訊息？
IDS_Message_Progressing=執行中...

IDS_MESSAGE_ANONYMOUS=不具名

IDS_PHONEBOOK_FUNCTION=聯絡人
IDS_PHONEBOOK_Storage=儲存型態
IDS_PHONEBOOK_ROOT=聯絡人
IDS_PHONEBOOK_MS=手機
IDS_PHONEBOOK_SIM=SIM
IDS_PHONEBOOK_OUTLOOK=OUTLOOK
IDS_PHONEBOOK_INSERT=新增
IDS_PHONEBOOK_DELETE=刪除
IDS_PHONEBOOK_EDIT=編輯
IDS_PHONEBOOK_SYNC=同步
IDS_PHONEBOOK_BACKUP=備份
IDS_PHONEBOOK_RESTORE=還原
IDS_PHONEBOOK_GROUP_UNDEFINED=未設定
IDS_PHONEBOOK_GeneralInfo=一般資訊
IDS_PHONEBOOK_NAME=姓名
IDS_PHONEBOOK_Phone=電話
IDS_PHONEBOOK_PRIVATENUMBER=私人電話
IDS_PHONEBOOK_BUSINESSNUMBER=商務電話
IDS_PHONEBOOK_PRIVAECELLPHONE=私人行動電話
IDS_PHONEBOOK_BUSINESSCELLPHONE=商務行動電話
IDS_PHONEBOOK_PRIVATEINFO=私人
IDS_PHONEBOOK_BUSINESSINFO=商務
IDS_PHONEBOOK_PERSONALINFO=個人
IDS_PHONEBOOK_EMAIL=電子郵件
IDS_PHONEBOOK_EMAIL2=電子郵件2
IDS_PHONEBOOK_FAX=傳真
IDS_PHONEBOOK_URL=URL
IDS_PHONEBOOK_ADDRESS=地址
IDS_PHONEBOOK_INFO=資訊
IDS_PHONEBOOK_STREET=街道地址
IDS_PHONEBOOK_CITY=城市
IDS_PHONEBOOK_POSTALCODE=郵遞區號
IDS_PHONEBOOK_STATE=洲
IDS_PHONEBOOK_COUNTRY=國家
IDS_PHONEBOOK_EXTRA=額外資訊
IDS_PHONEBOOK_NOTE=註記
IDS_PHONEBOOK_COMPANY=公司
IDS_PHONEBOOK_TITLE=職銜
IDS_PHONEBOOK_GROUP=群組
IDS_PHONEBOOK_BDAY=生日
IDS_PHONEBOOK_DISPLAY=顯示名稱
IDS_PHONEBOOK_PROGRESS_TITLE=下載手機資料
IDS_PHONEBOOK_MsgEmpty=不可全部欄位皆空！
IDS_PHONEBOOK_MsgAllEmpty=不可全部欄位皆空！
IDS_PHONEBOOK_MSGInputDisplayNameField=請輸入名稱，電話號碼，電子郵件或公司名稱。
IDS_PHONEBOOK_DELETE_PROMPT=確定刪除？
IDS_PHONEBOOK_MsgSameName=同名聯絡人已存在，請命名重試！
IDS_PHONEBOOK_MsgGroupLimit=群組限制最多為%d筆聯絡人。
IDS_PHONEBOOK_MSLimit=電話簿限制最多為%d筆聯絡人。
IDS_PHONEBOOK_IncorrectFileFormats=檔案格式錯誤！
IDS_PHONEBOOK_UploadFail=上傳失敗！
IDS_PHONEBOOK_MEMemoryFull=手機記憶體已滿。
IDS_PHONEBOOK_FormatErrorOrSIMFull=檔案格式錯誤或SIM卡記憶體不足。
IDS_PHONEBOOK_SIMFull=SIM卡記憶體不足。
IDS_PHONEBOOK_PROMPT_COPYTOSIM=僅保留電話及姓名，您確定執行嗎？

IDS_BACKUP_RESTORE_FUNCTION=備份|還原 
IDS_BACKUP_RESTORE_CHECKBOX_VCALENDAR=行事曆 
IDS_BACKUP_RESTORE_CHECKBOX_VCARD=VCard
IDS_BACKUP_RESTORE_CHECKBOX_PHONEBOOK=聯絡人 
IDS_BACKUP_RESTORE_CHECKBOX_SMS=簡訊
IDS_BACKUP_RESTORE_CHECKBOX_JAVA=JAVA遊戲
IDS_BACKUP_RESTORE_BTN_BACKUP=備份 
IDS_BACKUP_RESTORE_BTN_RESTORE=還原 
IDS_Message_Page_Count=共%ld字，(%ld封)

IDS_MESSAGE_EDITOR_KEYIN_OR_SELECT=鍵入名字或直接從名單中選取
IDS_MESSAGE_EDITOR_SELECT_FROM_THE_LIST_OR_KEYIN=直接鍵入或從左邊選擇
IDS_message_STATIC_CONTENT=內容:
IDS_MESSAGE_CHECK_SAVE_TO_SIM=儲存至SIM卡
IDS_MESSAGE_INPUT_ERROR=輸入錯誤!!

IDS_HELP=說明
IDS_ABOUT=關於 QSyncher
IDS_HELPFILE_OPEN_ERROR=請安裝可開啟pdf執行程式,您可以在安裝光碟或網路上找到